// 中国主要城市列表
export const cities = [
  '北京', '上海', '广州', '深圳', '成都', '杭州', '重庆', '武汉', '西安', '苏州',
  '天津', '南京', '长沙', '郑州', '东莞', '青岛', '沈阳', '宁波', '昆明', '合肥',
  '佛山', '福州', '无锡', '厦门', '哈尔滨', '济南', '温州', '南宁', '长春', '泉州',
  '石家庄', '贵阳', '南昌', '金华', '常州', '珠海', '惠州', '嘉兴', '南通', '中山',
  '保定', '兰州', '台州', '徐州', '太原', '绍兴', '烟台', '廊坊', '潍坊', '济宁',
  '唐山', '湖州', '盐城', '赣州', '漳州', '揭阳', '江门', '桂林', '邯郸', '临沂',
  '洛阳', '威海', '芜湖', '株洲', '淮安', '柳州', '宝鸡', '镇江', '银川', '三亚',
  '呼和浩特', '乌鲁木齐', '海口', '拉萨', '西宁', '大连', '包头', '鞍山', '秦皇岛'
]

